/* 
  InfoPlist.strings
  MiniProgram

  Created by zacharysu(粟子明) on 2020/6/9.
  Copyright © 2020 Tencent. All rights reserved.
*/
"CFBundleDisplayName" = "Mini Program";
"CFBundleName" = "Mini Program";
"NSLocationWhenInUseUsageDescription" = "Izinkan \"WeChat\" untuk mengakses lokasi Anda";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Izinkan \"WeChat\" untuk mengakses lokasi Anda";
"NSLocationAlwaysUsageDescription" = "Izinkan \"WeChat\" untuk mengakses lokasi Anda";
"NSLocationUsageDescription" = "Izinkan \"WeChat\" untuk mengakses lokasi Anda";
"NSMicrophoneUsageDescription" = "Izinkan \"WeChat\" untuk mengakses mikrofon Anda agar dapat menggunakan fitur panggilan suara.";
"NSCameraUsageDescription" = "Izinkan \"WeChat\" untuk mengakses kamera Anda agar dapat menggunakan fitur panggilan video.";
